token="468817404:AAEC2emjH4f1-wNpgZM-CUKGukjLrEe_hwQ"
# token="488477542:AAGwLydN_iC0dfd7Ifb6pgjcyr0lMw3gZ1s"
me = '88168468'
contacts = """Обратная связь.\n
			Сайт: http://1cpd.businesscatalyst.com/\n
			e-mail: pr-dist@1cnw.ru\n
			тел.: 8 (812) 385-15-99"""

commands = """Комманда:
	/help - ифнормация о боте
	/contact - данные для обратной связи
	/start - для начала работы с ботом
	/setting - список доступных комманд"""

stage = 0

stiker = 'CAADAgADlgADWQMDAAEPVHFP30qsawI'



# 1. Есть ли в организациях понимание наличия информации ограниченного доступа, способной нанести финансовый ущерб, при попадании к конкурентам? 
# Если да, то как чаще всего защищаются? Если нет, то почему?
# 2. Есть ли запрос на обучения сотрудников базовой компьютерной безопасности?
# 2. Есть ли удачный опыт реализации работы KATA в SOC (Security Operation Center), есть ли интересные кейсы?
# 3. Планируется ли возможность подключать сторонние источники для передачи информации с них в KATA для более углубленного анализа?
# 
# 
# 
# 
# 
# 
